{
    "navbar": {
        "people": "For people",
        "company": "For businesses"
    },
    "home": {
        "title": "The ultimate tool for creating trust between people and businesses",
        "maat": "maat.ai",
        "description": " allows you to create, protect, and share your digital identity. It's the evolution of verification.",
        "btnSend": "Download app",
        "btnBusiness": "Go to business solutions"
    },
    "solutions": {
        "create": "Create your secure digital wallet",
        "textCreate": "We use facial recognition to prevent identity thefts.",
        "upload": "Upload and save your documents",
        "textUpload": "Then we encrypt and store them in clouds protected by maximum security.",
        "identity": "Identity yourself with maat.ai",
        "textIdentity": "Share your documents with people and businesses in an easy, fast and secure way."
    },
    "trust": {
        "clients": "Clients",
        "allies": "Strategic Partnerships"
    },
    "card": {
        "titlePeople": "For people",
        "textPeople": "Safely upload, organize, and certify personal identity documents. Share them in an easy and reliable way.",
        "btnDownload": "Download app",
        "titleTeams": "For businesses",
        "textTeams": "Request, store, and protect your client's, employee's, and suplier's documents in a secure, private, and orderly way.",
        "btnTeams": "Go to business solutions"
    },
    "certifications": {
        "titleCertifications": "Our credentials"
    },
    "footer": {
        "privacy": "Privacy Notice"
    },
    "welcome": {
        "titleWelcome": "Welcome to our new Community of Trust!",
        "textWelcome": "Identify your employees, clients and users requesting their certified documents and creating digital records in an easy and secure way.",
        "btnContact": "Contact us",
        "suscribe": "Suscribe to our newsletter",
        "textModal": "and become one of the first to have an identity vault or request documents in an easy and practical way.",
        "email": "Email",
        "name": "Name",
        "company": "Company",
        "number": "Phone number",
        "comments": "Comments",
        "btnSuscribe": "SUBSCRIBE"
    },
    "products": {
        "titleProducts": "Other products",
        "facial": "Prevent identity theft by comparing your client's face with his or her Official ID.",
        "verify": "Confirm the validity of the official documents you receive.",
        "mobile": "Identify your clients with certainty, offer a fast and safe online experience."
    },
    "use": {
        "titleUse": "Use cases",
        "access": "Access",
        "human": "Human resources",
        "records": "Records",
        "sales": "Sales"
    },
    "link": {
      "titleLink": "Download the maat.ai app",
      "textLink": "Send a link to your phone or download the maat.ai app directly from",
      "or": "or",
      "number": "Phone number",
      "sendLink": "Send a link"
    },
    "description": {
      "titleDescription": "Generate, protect, manage, and share your digital identity, easily and securely, using maat.ai!",
      "protect": "Protecting our digital identity is of vital importance, especially in an era like ours, in which every step we take on the internet leaves a record that makes us vulnerable to theft and fraud.",
      "bornMaat": "That is why maat.ai was born. A platform that uses blockchain, advanced cryptography and high security servers, it allows people to identify themselves and manage their information with confidence and security.",
      "subtitle": "How does maat.ai work?",
      "shareMaat": "With the maat.ai mobile app (available for iOS and Android), you can upload and encrypt personal identity documents in clouds protected with maximum security. It also allows you to share them easily and quickly with whoever you decide.",
      "elements": "Our platform protects your identity through three elements:",
      "youNow": "With something that only you know:",
      "yourPass": "your password.",
      "youHave": "With something that only you have:",
      "yourPhone": "your cell phone.",
      "youAre": "With something that only you are:",
      "yourFace": "your face and its biometric records."
    },
    "companies": {
      "titleCompanies": "Digitize your company, make it more efficient, by requesting documents quickly, remotely and securely.",
      "info": "By using the maat.ai Business platform, you can share information, in addition to requesting official documents from your employees, customers, suppliers and users in a practical and safe way.",
      "maatVerify": "We verify the identity of your clients using biometrics and Facial Maatch, as well as the validity of their official documents through Maat Verify.",
      "blockchain": "For our team, your safety is the most important thing. All your files are encrypted and stored on maximum security servers; all transactions are confidential, and they are recorded on the blockchain.",
      "subtitle": "With maat.ai you can manage the digital identity of your clients and create files.",
      "companiMaat": "With maat.ai for Business you can:",
      "rh": "Identify your employees and new prospects in the human resources area.",
      "improve": "Improve security at all accesses of your business or company.",
      "create": "Create and store digital records.",
      "sales": "Make purchases, sales and digital credit applications, easily and remotely.",
      "protectYou": "Protect yourself from identity theft and your business from bad loans, fraud and money laundering (KYC/AML compliance)."
    },
    "cookies": {
      "noticeCookies": "This website uses cookies to offer you the best possible experience. By continuing to browse it, you consent to our use of cookies.",
      "infoCookies": "For more information about the cookies we use, see our",
      "alertCookies": "Privacy Notice",
      "acceptCookies": "Accept"
    },
    "privacy": {
      "titlemaat": "MAAT ADVANCED INTELLIGENCE",
      "subtitlemaat": "PRIVACY NOTICE FOR OUR USERS",
      "addressprivacy": "MAAT Inteligencia Avanzada, S.A.P.I. de C.V. (hereinafter 'MAAT'), with registered office in Ensenada 15, Col. Hipódromo, Delegación Cuauhtémoc, C.P. 06100, Ciudad de México, compliant with the Federal Law on Protection of Personal Data Held by Third Parties (the “",
      "law": "Law",
      "interpolicies": "”), its Regulations, Privacy Policy Guidelines, and the Company’s internal policies, presents you with this privacy notice (the ",
      "virtualvault": "In MAAT, we like to describe ourselves as a “virtual vault” or personal documentation “wallet”. That is to say, once an account is opened in our application (“",
      "maatvault": "MAAT Vault",
      "personaldocuments": "”), it will be possible for the user to keep personal documentation in a single location and in an orderly, concentrated and accessible manner, with possibilities to share it with entities outside MAAT, and only if users so choose.",
      "personaldata": "Users’ personal data is of great importance to us and shall be handled based on principles of lawfulness, consent, information, quality, purpose, loyalty, proportionality and responsibility, under applicable laws, and in compliance with security and confidentiality duties.",
      "inform": "We, therefore, inform users of the following: ",
      "dataprocessed": "PERSONAL DATA PROCESSED",
      "identifyuser": "It is necessary for us to collect the following pieces of information so we may identify users who open a MAAT Vault: ",
      "fullname": "Full name",
      "email": "E-mail address",
      "phonenumber": "Cell phone number",
      "picture": "Picture",
      "provide": "Once users open a MAAT Vault, they shall provide the documentation listed below so we may provide our services:",
      "idmex": "Official photo ID (IFE/INE)",
      "birthcertificate": "Birth certificate",
      "proofresidency": "Proof of residency",
      "uniquekey": "Unique Population Registry Key (CURP)",
      "taxpaper": "Taxpayer Identification Number (CIF)",
      "securitynumber": "Social Security Number",
      "proofstudy": "Proof of study",
      "driverlicense": "Driver's license",
      "profesionalid": "Professional ID",
      "passport": "Passport",
      "usvisa": "US Visa",
      "collectdata": "To properly fulfil the primary purposes, MAAT may collect data from the documents users store in their MAAT Vault, which may be listed under the following categories:",
      "identification": "Identification",
      "contact": "Contact",
      "academics": "Academics",
      "work": "Work",
      "assets": "Assets and/or financial*",
      "transitdata": "Transit and migratory-related data*",
      "biometricdata": "Biometric data*",
      "expressconsent": "Data marked with an asterisk (*) is considered sensitive data; therefore, by selecting and performing the action of storing such data in our MAAT Vault, users express and grant consent so its treatment is consistent with the primary purposes described below.",
      "purposesdata": "DATA PROCESSING PRIMARY PURPOSES",
      "servicesprovide": "Services provided by MAAT Vault are enabled by MAAT's processing of users' personal data:",
      "accountopen": "1. Account opening in the electronic Vault",
      "downloadingapp": "Upon downloading our application, users will pe prompted to provide data necessary to link them to the account.",
      "storage": "2.Safe storage of users' information",
      "electronicfile": "MAAT Vault works similar to an electronic file securely stored in our electronic platform (“",
      "platformmaat": "MAAT Platform",
      "documents": "”). MAAT Vault is made up of documents and information provided directly to us by users through our “MAAT” application.",
      "biometriccomparison": "3.Identity validation through biometric comparison",
      "comparepicture": "Comparison between the picture entered in our application and the official identification documents stored in the Vault.",
      "datacertification": "4.Data certification following information verification using official databases.",
      "authenticity": "Documentation is certified as users store it; that is to say that the stored document's authenticity will be reviewed and compared against available official government databases. For instance, we may verify the authenticity of a Voter Registration Card against the National Electoral Institute's (INE) database.",
      "sharingdata": "5.Facilitate sharing documentation with individuals or entities outside MAAT that users so choose.",
      "identifykeep": "Users may share personal documentation with other entities through MAAT's Vault and technology. MAAT identifies and keeps record of all movements involving documentation stored by its users through automatic means, where no human intervention exists as a general rule. This includes: transfer of users' information to third parties, permits granted to recipients (for example: permissions to review or print personal information), and withdrawals and refusals.",
      "secondarypurposes": "DATA PROCESSING SECONDARY PURPOSES",
      "commercial": "Our secondary purposes are data processing for marketing, advertising and commercial prospecting such as:",
      "estatistics": "Generation of statistics, through potential clients/users prospecting, in the company's communication channels.",
      "marketing": "Communication and/or marketing.",
      "furtherdetails": "The only pieces of information MAAT may collect, through social networks and/or our application, from requests for further details, are:",
      "nameand": "Name, and",
      "period": "Users are given a five-day period to manifest a refusal of their personal data processing to fulfil this secondary purpose, through the request procedure for exercising their ARCO rights described here.",
      "howsharing": "HOW USERS' PERSONAL DATA IS SHARED",
      "exclusively": "Exclusively Users may share their personal data with third parties (entities or individuals outside MAAT) using their MAAT Vault.",
      "explained": "As explained in the previous section, our technology enables our users to:",
      "permitsthird": "Grant special permits to third party recipients of information (to the extent users decide) including: timeframe for access to information (for a specific action or time period), total or partial view of a document, etc.",
      "thirdparties": "Share documentation stored in MAAT Vault with third-parties’ applications.",
      "specialpermits": "Log (by automatic means, where no human intervention exists as a general rule) all data related to transfers of users’ information to third-parties, including date and time of authorization, recipients, timeframe and special permits granted (if any).",
      "weinform": "We inform our users that whenever they choose to share their documentation with third parties (entities or individuals) by means of our platform, MAAT shall not be held responsible for how said third parties handle the user's information. Therefore, we widely recommend users to verify the receiving third party's privacy notice, and terms and conditions, prior to sharing any documentation. Also, if sharing with natural persons, it is highly recommendable for users to verify said recipient's reliability.",
      "nottransfer": "In providing users with services, MAAT does not transfer users' personal data to any third party. MAAT shall share personal data exclusively in cases the Law stipulates such transfer must take place; that is: (i) when a legal provision requires us to do so, (ii) if a request is made by a competent authority, (iii) if said transfer is necessary or legally enforceable to safeguard a public interest, or for law and justice enforcement, or (iv) if said transfer is necessary to establish, exercise or defend rights in a legal claim.",
      "securitymeasures": "CONFIDENTIALITY AND SECURITY MEASURES",
      "protectionpriority": "To us, our users' personal data confidentiality and protection is a priority; to that end, we stipulate and uphold administrative, technical and physical security measures for the prevention of data damage, loss, tampering and destruction, and its wrongful use, access, distribution or disclosure.",
      "arcorights": "ARCO RIGHTS",
      "ownerdata": "Users, as owners of their personal data, have the right to: (i) access their personal data in our possession and know the details of how it is handled, (ii) make corrections in case it is outdated, imprecise or incomplete, (iii) cancel it, or (iv) be opposed to its processing for specific purposes. These rights are known as “",
      "rightarco": "ARCO Rights",
      "procedure": "REQUEST PROCEDURE FOR EXERCISING ARCO RIGHTS",
      "exercisearco": "To exercise their ARCO Rights, users must submit a message to the e-mail address ",
      "documentation": " and include the information and documentation listed below: ",
      "ownername": "Owner's full name",
      "phoneemail": "Telephone and e-mail address registered in MAAT Vault",
      "addressemail": "Physical or e-mail address we may send a response to.",
      "attach": "Attach the following documentation:",
      "officialid": "Official ID as proof of the owner’s identity",
      "ownerslegal": "In case the owner's legal representation is required, the following documentation must be provided:",
      "ownerand": "Owner's and legal representative's official ID",
      "power": "Power of attorney to substantiate the owner's representation",
      "indicate": "Please indicate the ARCO right you desire to exercise:",
      "description": "Clear and precise description of the personal information the user aims to exercise any of the aforementioned ARCO rights over.",
      "otherelement": "Any other element or document that may help facilitate locating said personal information.",
      "requestarco": "Once the request for exercising ARCO Rights is available to us, a response shall be submitted within a 20 (twenty) day timeframe, starting from the date of reception.",
      "notification": "Should additional information be needed regarding the user's request, a notification shall be sent within a 5 (five) day timeframe, starting from the date of reception of said request. Users shall have a 10 (ten) day timeframe to respond to said request for information, after this period has lapsed, users must resubmit their request. ",
      "requestconfirmation": "MAAT shall make a ruling on the request within 15 (fifteen) days once the request confirmation response has been received.",
      "terms": "The aforementioned terms may be extended only once, for an equal period, as long as the case's circumstances justify so. If there is no response to our ruling, we shall assume in good faith that the user agrees with our resolution.",
      "applicablepart": "Please note that as the party responsible for users' personal information, we may deny the exercise of ARCO Rights if allowed by the Law and its Regulations; in such cases, we shall inform the applicant of the reasons for said denial. Denials may be partial, in such cases we shall allow the access, correction, cancelation or opposition of the applicable part.",
      "withdrawal": "WITHDRAWAL OF CONSENT TO PROCESS YOUR PERSONAL INFORMATION",
      "ownerwithdraw": "As owners of their personal information, users may withdraw their consent for the processing of their personal data, following the same procedure as to exercise ARCO Rights, with the understanding that once the request for withdrawal is available to us, we shall respond within a maximum of 5 (five) working days.",
      "cancelaccount": "We inform users they may withdraw their information from MAAT Vault and cancel their account at any moment. That is, at any moment, users may ask us to eliminate their account and documentation following the aforementioned procedure, or to deregister their data and documentation stored in our application. In such case: (i) we shall NOT keep a copy of said data, (ii) third parties (entities) with whom users previously shared information will continue to have access to it during the timeframes authorized by the user and the responsible recipient. (iii) MAAT will have no power to eliminate the documentation previously sent through MAAT Vault to other applications and/or people.",
      "doubtscomments": "DOUBTS, COMPLAINTS AND COMMENTS",
      "the": "",
      "officialmaat": "MAAT's PERSONAL DATA Protection Officer",
      "individualcharge": " is an individual in charge of processing and following up on users requests and promote personal data protection within our organization, users may reach our Officer via the following e-mail address: ",
      "optionslimit": "OPTIONS TO LIMIT THE USE OR DISCLOSURE OF USER'S PERSONAL INFORMATION",
      "ownerlimit": "Users, as owners of their personal data, may limit its use or disclosure following the same procedure as for the ARCO rights exercise request, with the understanding that once their request is available to us, we shall respond within a timeframe not exceeding 5 (five) working days.",
      "procedureslimit": "Furthermore, please note that, in order to limit personal information use and disclosure, users may register in the Public Registry to Prevent Advertising (REPEP according to its initials in Spanish) managed by the Federal Consumer Protection Bureau.",
      "procedures": "All procedures mentioned above are free; the charges related to the means for response or information submission (if applicable) shall be previously agreed upon between the owner and responsible party.",
      "usecookies": "USE OF COOKIES, WEB BEACONS AND OTHER SIMILAR TECHNOLOGIES",
      "mechanismscookies": "We inform you MAAT uses mechanisms such Cookies, Web Beacons and other technologies in the products and services offered over the Internet, which help collect data in an automatic and simultaneous manner, such as source IP addresses, browser and operating system being used, and time of access to the page, also having the possibility of monitoring users' behaviour with the internet services.",
      "maatinforms": "To that end, MAAT informs owners they may disable these mechanisms at any moment, by following the instructions every browser provider company implements (navigator or internet viewing software) to activate and deactivate said Cookies and Web Beacons.",
      "browsercontrols": "Browser controls: most browsers allow access to cookies stored in users' equipment, and may be individually eliminated or blocked for all or specific websites. Please, be informed that any preference users set is lost when cookies are eliminated. This includes the options to not accept cookies, given that this process requires disabling the use of cookies.",
      "modifyingbrowser": "For more information on modifying the browser's configuration to block or filter cookies, see ",
      "or": " or ",
      "changenotice": "CHANGES TO OUR PRIVACY POLICY",
      "maymodify": "We may modify, change and/or update this Privacy Notice at any time; changes are necessary to address applicable legal provisions, our privacy practices, or for other reasons, which we shall informs users of through their publication in our webpage and application.",
      "consent": "CONSENT",
      "toextract": "To extract and verify our users' information (such as voter registration card, CURP, birth certificate and/or professional ID) in platforms and government databases or databases of other nature, we must obtain users' express and written authorization through their ticking the applicable boxes during the registry and MAAT Vault opening processes. This mechanism allows us to clearly identify users and collect their consent for these purposes. In case our users do not agree with us providing this service, they shall abstain from checking said boxes.",
      "expresslyagree": "Users expressly acknowledge and agree with us processing their personal data as indicated here, in strict compliance with this notice, the Law, its Regulations and other applicable legislation, by providing us with their personal data and ticking the corresponding acceptance boxes upon creating their account.",
      "understand": "Users understand that transferring their personal data or documentation stored in MAAT Vault shall only be with their authorization and, therefore, release MAAT from any and all liability in connection with or arising from their (Users’) transfer of data to entities, individuals and applications outside MAAT.",
      "lastmodified": "LAST MODIFIED: JUNE 25TH, 2021."
    }
}
